{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[EOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[BOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 5,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 6,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 29134,
      "content": "\t",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": false
    }
  ],
  "normalizer": {
    "type": "Sequence",
    "normalizers": [
      {
        "type": "NFKC"
      }
    ]
  },
  "pre_tokenizer": {
    "type": "Sequence",
    "pretokenizers": [
      {
        "type": "Punctuation",
        "behavior": "Isolated"
      },
      {
        "type": "Digits",
        "individual_digits": true
      },
      {
        "type": "Metaspace",
        "replacement": "▁",
        "add_prefix_space": true
      }
    ]
  },
  "post_processor": null,
  "decoder": {
    "type": "Metaspace",
    "replacement": "▁",
    "add_prefix_space": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "[UNK]",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "vocab": {
      "[PAD]": 0,
      "[EOS]": 1,
      "[SEP]": 2,
      "[BOS]": 3,
      "[CLS]": 4,
      "[MASK]": 5,
      "[UNK]": 6,
      "\n": 7,
      "!": 8,
      "\"": 9,
      "#": 10,
      "$": 11,
      "%": 12,
      "&": 13,
      "'": 14,
      "(": 15,
      ")": 16,
      "*": 17,
      "+": 18,
      ",": 19,
      "-": 20,
      ".": 21,
      "/": 22,
      "0": 23,
      "1": 24,
      "2": 25,
      "3": 26,
      "4": 27,
      "5": 28,
      "6": 29,
      "7": 30,
      "8": 31,
      "9": 32,
      ":": 33,
      ";": 34,
      "<": 35,
      "=": 36,
      ">": 37,
      "?": 38,
      "@": 39,
      "A": 40,
      "B": 41,
      "C": 42,
      "D": 43,
      "E": 44,
      "F": 45,
      "G": 46,
      "H": 47,
      "I": 48,
      "J": 49,
      "K": 50,
      "L": 51,
      "M": 52,
      "N": 53,
      "O": 54,
      "P": 55,
      "Q": 56,
      "R": 57,
      "S": 58,
      "T": 59,
      "U": 60,
      "V": 61,
      "W": 62,
      "X": 63,
      "Y": 64,
      "Z": 65,
      "[": 66,
      "\\": 67,
      "]": 68,
      "^": 69,
      "_": 70,
      "`": 71,
      "a": 72,
      "b": 73,
      "c": 74,
      "d": 75,
      "e": 76,
      "f": 77,
      "g": 78,
      "h": 79,
      "i": 80,
      "j": 81,
      "k": 82,
      "l": 83,
      "m": 84,
      "n": 85,
      "o": 86,
      "p": 87,
      "q": 88,
      "r": 89,
      "s": 90,
      "t": 91,
      "u": 92,
      "v": 93,
      "w": 94,
      "x": 95,
      "y": 96,
      "z": 97,
      "{": 98,
      "|": 99,
      "}": 100,
      "~": 101,
      "": 102,
      "£": 103,
      "¤": 104,
      "¥": 105,
      "§": 106,
      "©": 107,
      "­": 108,
      "®": 109,
      "°": 110,
      "±": 111,
      "·": 112,
      "»": 113,
      "×": 114,
      "Ø": 115,
      "à": 116,
      "á": 117,
      "é": 118,
      "í": 119,
      "ò": 120,
      "ó": 121,
      "÷": 122,
      "ø": 123,
      "ù": 124,
      "ú": 125,
      "ü": 126,
      "ā": 127,
      "ě": 128,
      "ī": 129,
      "ň": 130,
      "ū": 131,
      "ǎ": 132,
      "ǐ": 133,
      "ǔ": 134,
      "ɑ": 135,
      "ˊ": 136,
      "̄": 137,
      "̅": 138,
      "̈": 139,
      "Γ": 140,
      "Θ": 141,
      "Π": 142,
      "Ρ": 143,
      "Φ": 144,
      "Ω": 145,
      "α": 146,
      "β": 147,
      "γ": 148,
      "δ": 149,
      "θ": 150,
      "λ": 151,
      "μ": 152,
      "ν": 153,
      "ξ": 154,
      "ο": 155,
      "π": 156,
      "σ": 157,
      "χ": 158,
      "ω": 159,
      "В": 160,
      "О": 161,
      "П": 162,
      "Р": 163,
      "Т": 164,
      "У": 165,
      "Ф": 166,
      "Ч": 167,
      "Ъ": 168,
      "Ы": 169,
      "Ь": 170,
      "Ю": 171,
      "Я": 172,
      "к": 173,
      "​": 174,
      "‎": 175,
      "–": 176,
      "—": 177,
      "―": 178,
      "‖": 179,
      "‘": 180,
      "’": 181,
      "“": 182,
      "”": 183,
      "•": 184,
      "‧": 185,
      "‰": 186,
      "′": 187,
      "※": 188,
      "⁄": 189,
      "←": 190,
      "↑": 191,
      "→": 192,
      "↓": 193,
      "∈": 194,
      "∏": 195,
      "∑": 196,
      "∕": 197,
      "√": 198,
      "∝": 199,
      "∞": 200,
      "∠": 201,
      "∥": 202,
      "∩": 203,
      "∪": 204,
      "∮": 205,
      "∴": 206,
      "∵": 207,
      "∶": 208,
      "∷": 209,
      "∼": 210,
      "≈": 211,
      "≌": 212,
      "≠": 213,
      "≡": 214,
      "≤": 215,
      "≥": 216,
      "≦": 217,
      "≧": 218,
      "⊙": 219,
      "⊥": 220,
      "─": 221,
      "━": 222,
      "┄": 223,
      "┅": 224,
      "┆": 225,
      "┉": 226,
      "┏": 227,
      "└": 228,
      "┕": 229,
      "┥": 230,
      "┨": 231,
      "┬": 232,
      "┭": 233,
      "┱": 234,
      "╚": 235,
      "╤": 236,
      "▁": 237,
      "▂": 238,
      "■": 239,
      "□": 240,
      "▲": 241,
      "△": 242,
      "▶": 243,
      "▼": 244,
      "▽": 245,
      "◆": 246,
      "◇": 247,
      "○": 248,
      "◎": 249,
      "●": 250,
      "★": 251,
      "☆": 252,
      "☺": 253,
      "♂": 254,
      "♡": 255,
      "❤": 256,
      "➹": 257,
      "⺗": 258,
      "、": 259,
      "。": 260,
      "〃": 261,
      "々": 262,
      "〈": 263,
      "〉": 264,
      "《": 265,
      "》": 266,
      "「": 267,
      "」": 268,
      "『": 269,
      "』": 270,
      "【": 271,
      "】": 272,
      "〓": 273,
      "〔": 274,
      "〕": 275,
      "〖": 276,
      "〗": 277,
      "〜": 278,
      "ぃ": 279,
      "う": 280,
      "お": 281,
      "か": 282,
      "き": 283,
      "く": 284,
      "け": 285,
      "こ": 286,
      "さ": 287,
      "ざ": 288,
      "し": 289,
      "じ": 290,
      "す": 291,
      "ず": 292,
      "そ": 293,
      "た": 294,
      "だ": 295,
      "ち": 296,
      "っ": 297,
      "て": 298,
      "で": 299,
      "と": 300,
      "ど": 301,
      "に": 302,
      "の": 303,
      "は": 304,
      "び": 305,
      "ま": 306,
      "め": 307,
      "る": 308,
      "ろ": 309,
      "ん": 310,
      "ゞ": 311,
      "ァ": 312,
      "ィ": 313,
      "キ": 314,
      "ゲ": 315,
      "ス": 316,
      "ダ": 317,
      "チ": 318,
      "ヂ": 319,
      "ツ": 320,
      "ド": 321,
      "ナ": 322,
      "ハ": 323,
      "バ": 324,
      "ピ": 325,
      "フ": 326,
      "ボ": 327,
      "ミ": 328,
      "ャ": 329,
      "ル": 330,
      "ン": 331,
      "ー": 332,
      "ㄅ": 333,
      "ㄆ": 334,
      "ㄇ": 335,
      "ㄈ": 336,
      "ㄉ": 337,
      "ㄊ": 338,
      "ㄍ": 339,
      "ㄔ": 340,
      "ㄖ": 341,
      "ㄗ": 342,
      "ㄘ": 343,
      "ㄚ": 344,
      "ㄠ": 345,
      "ㄧ": 346,
      "㪍": 347,
      "䋱": 348,
      "䓤": 349,
      "一": 350,
      "丁": 351,
      "七": 352,
      "万": 353,
      "丈": 354,
      "三": 355,
      "上": 356,
      "下": 357,
      "不": 358,
      "与": 359,
      "丐": 360,
      "丑": 361,
      "专": 362,
      "且": 363,
      "丕": 364,
      "世": 365,
      "丘": 366,
      "丙": 367,
      "业": 368,
      "丛": 369,
      "东": 370,
      "丝": 371,
      "丞": 372,
      "丢": 373,
      "两": 374,
      "严": 375,
      "並": 376,
      "丧": 377,
      "丨": 378,
      "个": 379,
      "丫": 380,
      "中": 381,
      "丰": 382,
      "串": 383,
      "临": 384,
      "丶": 385,
      "丸": 386,
      "丹": 387,
      "为": 388,
      "主": 389,
      "丽": 390,
      "举": 391,
      "乃": 392,
      "久": 393,
      "乇": 394,
      "么": 395,
      "义": 396,
      "之": 397,
      "乌": 398,
      "乍": 399,
      "乎": 400,
      "乏": 401,
      "乐": 402,
      "乒": 403,
      "乓": 404,
      "乔": 405,
      "乖": 406,
      "乘": 407,
      "乙": 408,
      "乜": 409,
      "九": 410,
      "乞": 411,
      "也": 412,
      "习": 413,
      "乡": 414,
      "书": 415,
      "乩": 416,
      "买": 417,
      "乱": 418,
      "乳": 419,
      "乹": 420,
      "乾": 421,
      "亂": 422,
      "了": 423,
      "予": 424,
      "争": 425,
      "事": 426,
      "二": 427,
      "亍": 428,
      "于": 429,
      "亏": 430,
      "云": 431,
      "互": 432,
      "亓": 433,
      "五": 434,
      "井": 435,
      "亘": 436,
      "亚": 437,
      "些": 438,
      "亟": 439,
      "亡": 440,
      "亢": 441,
      "交": 442,
      "亥": 443,
      "亦": 444,
      "产": 445,
      "亨": 446,
      "亩": 447,
      "享": 448,
      "京": 449,
      "亭": 450,
      "亮": 451,
      "亲": 452,
      "亳": 453,
      "亵": 454,
      "人": 455,
      "亻": 456,
      "亾": 457,
      "亿": 458,
      "什": 459,
      "仁": 460,
      "仃": 461,
      "仄": 462,
      "仅": 463,
      "仆": 464,
      "仇": 465,
      "今": 466,
      "介": 467,
      "仍": 468,
      "从": 469,
      "仑": 470,
      "仓": 471,
      "仔": 472,
      "仕": 473,
      "他": 474,
      "仗": 475,
      "付": 476,
      "仙": 477,
      "仝": 478,
      "仞": 479,
      "仟": 480,
      "仡": 481,
      "代": 482,
      "令": 483,
      "以": 484,
      "仨": 485,
      "仪": 486,
      "们": 487,
      "仰": 488,
      "仲": 489,
      "仳": 490,
      "仵": 491,
      "件": 492,
      "价": 493,
      "任": 494,
      "份": 495,
      "仿": 496,
      "企": 497,
      "伉": 498,
      "伊": 499,
      "伍": 500,
      "伎": 501,
      "伏": 502,
      "伐": 503,
      "休": 504,
      "众": 505,
      "优": 506,
      "伙": 507,
      "会": 508,
      "伞": 509,
      "伟": 510,
      "传": 511,
      "伢": 512,
      "伤": 513,
      "伥": 514,
      "伦": 515,
      "伧": 516,
      "伪": 517,
      "伫": 518,
      "伯": 519,
      "估": 520,
      "伲": 521,
      "伴": 522,
      "伶": 523,
      "伸": 524,
      "伺": 525,
      "似": 526,
      "伽": 527,
      "佀": 528,
      "佃": 529,
      "但": 530,
      "佈": 531,
      "位": 532,
      "低": 533,
      "住": 534,
      "佐": 535,
      "佑": 536,
      "体": 537,
      "何": 538,
      "佗": 539,
      "佘": 540,
      "余": 541,
      "佚": 542,
      "佛": 543,
      "作": 544,
      "佝": 545,
      "佞": 546,
      "佟": 547,
      "你": 548,
      "佣": 549,
      "佤": 550,
      "佥": 551,
      "佩": 552,
      "佬": 553,
      "佯": 554,
      "佰": 555,
      "佳": 556,
      "佶": 557,
      "佻": 558,
      "佼": 559,
      "使": 560,
      "侃": 561,
      "侄": 562,
      "來": 563,
      "侈": 564,
      "侉": 565,
      "例": 566,
      "侍": 567,
      "侏": 568,
      "侑": 569,
      "侗": 570,
      "供": 571,
      "依": 572,
      "侠": 573,
      "侣": 574,
      "侥": 575,
      "侦": 576,
      "侧": 577,
      "侨": 578,
      "侩": 579,
      "侪": 580,
      "侬": 581,
      "侮": 582,
      "侯": 583,
      "侵": 584,
      "便": 585,
      "促": 586,
      "俄": 587,
      "俅": 588,
      "俊": 589,
      "俎": 590,
      "俏": 591,
      "俐": 592,
      "俑": 593,
      "俗": 594,
      "俘": 595,
      "俚": 596,
      "俜": 597,
      "保": 598,
      "俞": 599,
      "俟": 600,
      "俠": 601,
      "信": 602,
      "俣": 603,
      "俦": 604,
      "俨": 605,
      "俩": 606,
      "俪": 607,
      "俬": 608,
      "俭": 609,
      "修": 610,
      "俯": 611,
      "俱": 612,
      "俳": 613,
      "俸": 614,
      "俺": 615,
      "俾": 616,
      "個": 617,
      "倌": 618,
      "倍": 619,
      "倏": 620,
      "們": 621,
      "倒": 622,
      "倔": 623,
      "倘": 624,
      "候": 625,
      "倚": 626,
      "倜": 627,
      "借": 628,
      "倡": 629,
      "倥": 630,
      "倦": 631,
      "倨": 632,
      "倩": 633,
      "倪": 634,
      "倬": 635,
      "倭": 636,
      "倳": 637,
      "债": 638,
      "值": 639,
      "倾": 640,
      "偃": 641,
      "假": 642,
      "偈": 643,
      "偌": 644,
      "偎": 645,
      "偏": 646,
      "偕": 647,
      "做": 648,
      "停": 649,
      "健": 650,
      "偬": 651,
      "偶": 652,
      "偷": 653,
      "偻": 654,
      "偾": 655,
      "偿": 656,
      "傀": 657,
      "傅": 658,
      "傈": 659,
      "傍": 660,
      "傣": 661,
      "傥": 662,
      "傧": 663,
      "储": 664,
      "傩": 665,
      "催": 666,
      "傲": 667,
      "傷": 668,
      "傻": 669,
      "像": 670,
      "僖": 671,
      "僚": 672,
      "僧": 673,
      "僭": 674,
      "僮": 675,
      "僵": 676,
      "僻": 677,
      "儆": 678,
      "儇": 679,
      "儋": 680,
      "儒": 681,
      "儘": 682,
      "儡": 683,
      "儿": 684,
      "兀": 685,
      "允": 686,
      "元": 687,
      "兄": 688,
      "充": 689,
      "兆": 690,
      "先": 691,
      "光": 692,
      "克": 693,
      "免": 694,
      "兑": 695,
      "兔": 696,
      "兕": 697,
      "兖": 698,
      "党": 699,
      "兜": 700,
      "兢": 701,
      "入": 702,
      "內": 703,
      "全": 704,
      "兩": 705,
      "八": 706,
      "公": 707,
      "六": 708,
      "兮": 709,
      "兰": 710,
      "共": 711,
      "兲": 712,
      "关": 713,
      "兴": 714,
      "兵": 715,
      "其": 716,
      "具": 717,
      "典": 718,
      "兹": 719,
      "养": 720,
      "兼": 721,
      "兽": 722,
      "冀": 723,
      "内": 724,
      "冇": 725,
      "冈": 726,
      "冉": 727,
      "冊": 728,
      "册": 729,
      "再": 730,
      "冒": 731,
      "冕": 732,
      "冗": 733,
      "写": 734,
      "军": 735,
      "农": 736,
      "冠": 737,
      "冢": 738,
      "冤": 739,
      "冥": 740,
      "冬": 741,
      "冯": 742,
      "冰": 743,
      "冲": 744,
      "决": 745,
      "况": 746,
      "冶": 747,
      "冷": 748,
      "冻": 749,
      "冼": 750,
      "冽": 751,
      "净": 752,
      "凄": 753,
      "准": 754,
      "凇": 755,
      "凉": 756,
      "凊": 757,
      "凋": 758,
      "凌": 759,
      "减": 760,
      "凑": 761,
      "凛": 762,
      "凝": 763,
      "几": 764,
      "凡": 765,
      "凤": 766,
      "凫": 767,
      "凭": 768,
      "凯": 769,
      "凰": 770,
      "凳": 771,
      "凶": 772,
      "凸": 773,
      "凹": 774,
      "出": 775,
      "击": 776,
      "凼": 777,
      "函": 778,
      "凿": 779,
      "刀": 780,
      "刁": 781,
      "刂": 782,
      "刃": 783,
      "分": 784,
      "切": 785,
      "刊": 786,
      "刍": 787,
      "刎": 788,
      "刑": 789,
      "划": 790,
      "刖": 791,
      "列": 792,
      "刘": 793,
      "则": 794,
      "刚": 795,
      "创": 796,
      "初": 797,
      "删": 798,
      "判": 799,
      "別": 800,
      "刨": 801,
      "利": 802,
      "刪": 803,
      "别": 804,
      "刮": 805,
      "到": 806,
      "制": 807,
      "刷": 808,
      "券": 809,
      "刹": 810,
      "刺": 811,
      "刻": 812,
      "刽": 813,
      "刿": 814,
      "剀": 815,
      "剁": 816,
      "剂": 817,
      "剃": 818,
      "則": 819,
      "削": 820,
      "剌": 821,
      "前": 822,
      "剐": 823,
      "剑": 824,
      "剔": 825,
      "剖": 826,
      "剜": 827,
      "剥": 828,
      "剧": 829,
      "剩": 830,
      "剪": 831,
      "副": 832,
      "割": 833,
      "剽": 834,
      "剿": 835,
      "劂": 836,
      "劈": 837,
      "劓": 838,
      "力": 839,
      "劝": 840,
      "办": 841,
      "功": 842,
      "加": 843,
      "务": 844,
      "劣": 845,
      "动": 846,
      "助": 847,
      "努": 848,
      "劫": 849,
      "劬": 850,
      "励": 851,
      "劲": 852,
      "劳": 853,
      "劵": 854,
      "劾": 855,
      "势": 856,
      "勃": 857,
      "勇": 858,
      "勉": 859,
      "勋": 860,
      "勐": 861,
      "勒": 862,
      "動": 863,
      "勖": 864,
      "勘": 865,
      "募": 866,
      "勤": 867,
      "勰": 868,
      "勺": 869,
      "勾": 870,
      "勿": 871,
      "匀": 872,
      "包": 873,
      "匆": 874,
      "匈": 875,
      "匍": 876,
      "匐": 877,
      "匕": 878,
      "化": 879,
      "北": 880,
      "匙": 881,
      "匚": 882,
      "匝": 883,
      "匠": 884,
      "匡": 885,
      "匣": 886,
      "匦": 887,
      "匪": 888,
      "匮": 889,
      "匹": 890,
      "区": 891,
      "医": 892,
      "匾": 893,
      "匿": 894,
      "區": 895,
      "十": 896,
      "千": 897,
      "卅": 898,
      "升": 899,
      "午": 900,
      "卉": 901,
      "半": 902,
      "华": 903,
      "协": 904,
      "卑": 905,
      "卒": 906,
      "卓": 907,
      "单": 908,
      "卖": 909,
      "南": 910,
      "博": 911,
      "卜": 912,
      "卝": 913,
      "卞": 914,
      "卟": 915,
      "占": 916,
      "卡": 917,
      "卢": 918,
      "卣": 919,
      "卤": 920,
      "卦": 921,
      "卧": 922,
      "卫": 923,
      "卮": 924,
      "卯": 925,
      "印": 926,
      "危": 927,
      "即": 928,
      "却": 929,
      "卵": 930,
      "卷": 931,
      "卸": 932,
      "卺": 933,
      "卿": 934,
      "厂": 935,
      "厄": 936,
      "厅": 937,
      "历": 938,
      "厉": 939,
      "厊": 940,
      "压": 941,
      "厌": 942,
      "厍": 943,
      "厕": 944,
      "厘": 945,
      "厚": 946,
      "厝": 947,
      "原": 948,
      "厢": 949,
      "厣": 950,
      "厥": 951,
      "厦": 952,
      "厨": 953,
      "厩": 954,
      "厭": 955,
      "厮": 956,
      "去": 957,
      "县": 958,
      "叁": 959,
      "参": 960,
      "又": 961,
      "叉": 962,
      "及": 963,
      "友": 964,
      "双": 965,
      "反": 966,
      "发": 967,
      "叔": 968,
      "取": 969,
      "受": 970,
      "变": 971,
      "叙": 972,
      "叛": 973,
      "叟": 974,
      "叠": 975,
      "口": 976,
      "古": 977,
      "句": 978,
      "另": 979,
      "叨": 980,
      "叩": 981,
      "只": 982,
      "叫": 983,
      "召": 984,
      "叭": 985,
      "叮": 986,
      "可": 987,
      "台": 988,
      "叱": 989,
      "史": 990,
      "右": 991,
      "叵": 992,
      "叶": 993,
      "号": 994,
      "司": 995,
      "叹": 996,
      "叻": 997,
      "叼": 998,
      "叽": 999,
      "吁": 1000,
      "吃": 1001,
      "各": 1002,
      "吆": 1003,
      "合": 1004,
      "吉": 1005,
      "吊": 1006,
      "同": 1007,
      "名": 1008,
      "后": 1009,
      "吏": 1010,
      "吐": 1011,
      "向": 1012,
      "吒": 1013,
      "吓": 1014,
      "吕": 1015,
      "吖": 1016,
      "吗": 1017,
      "君": 1018,
      "吝": 1019,
      "吞": 1020,
      "吟": 1021,
      "吠": 1022,
      "吡": 1023,
      "吣": 1024,
      "否": 1025,
      "吧": 1026,
      "吨": 1027,
      "吩": 1028,
      "含": 1029,
      "听": 1030,
      "吭": 1031,
      "吮": 1032,
      "启": 1033,
      "吱": 1034,
      "吲": 1035,
      "吴": 1036,
      "吵": 1037,
      "吸": 1038,
      "吹": 1039,
      "吻": 1040,
      "吼": 1041,
      "吾": 1042,
      "呀": 1043,
      "呃": 1044,
      "呆": 1045,
      "呈": 1046,
      "告": 1047,
      "呋": 1048,
      "呐": 1049,
      "呒": 1050,
      "呓": 1051,
      "呔": 1052,
      "呕": 1053,
      "呗": 1054,
      "员": 1055,
      "呛": 1056,
      "呜": 1057,
      "呢": 1058,
      "呤": 1059,
      "呦": 1060,
      "周": 1061,
      "呱": 1062,
      "呲": 1063,
      "味": 1064,
      "呵": 1065,
      "呶": 1066,
      "呷": 1067,
      "呸": 1068,
      "呻": 1069,
      "呼": 1070,
      "命": 1071,
      "咀": 1072,
      "咁": 1073,
      "咂": 1074,
      "咄": 1075,
      "咆": 1076,
      "咋": 1077,
      "和": 1078,
      "咎": 1079,
      "咏": 1080,
      "咐": 1081,
      "咒": 1082,
      "咔": 1083,
      "咕": 1084,
      "咖": 1085,
      "咙": 1086,
      "咚": 1087,
      "咛": 1088,
      "咝": 1089,
      "咣": 1090,
      "咤": 1091,
      "咦": 1092,
      "咧": 1093,
      "咨": 1094,
      "咩": 1095,
      "咪": 1096,
      "咫": 1097,
      "咬": 1098,
      "咯": 1099,
      "咱": 1100,
      "咳": 1101,
      "咸": 1102,
      "咻": 1103,
      "咽": 1104,
      "咿": 1105,
      "哀": 1106,
      "品": 1107,
      "哂": 1108,
      "哄": 1109,
      "哆": 1110,
      "哇": 1111,
      "哈": 1112,
      "哉": 1113,
      "哌": 1114,
      "响": 1115,
      "哎": 1116,
      "哐": 1117,
      "哑": 1118,
      "哒": 1119,
      "哓": 1120,
      "哔": 1121,
      "哕": 1122,
      "哗": 1123,
      "哙": 1124,
      "哚": 1125,
      "哝": 1126,
      "哞": 1127,
      "哟": 1128,
      "哥": 1129,
      "哦": 1130,
      "哧": 1131,
      "哨": 1132,
      "哩": 1133,
      "哪": 1134,
      "哭": 1135,
      "哮": 1136,
      "哲": 1137,
      "哺": 1138,
      "哼": 1139,
      "哽": 1140,
      "唁": 1141,
      "唆": 1142,
      "唇": 1143,
      "唉": 1144,
      "唏": 1145,
      "唐": 1146,
      "唑": 1147,
      "唔": 1148,
      "唛": 1149,
      "唠": 1150,
      "唢": 1151,
      "唤": 1152,
      "唧": 1153,
      "唬": 1154,
      "售": 1155,
      "唯": 1156,
      "唰": 1157,
      "唱": 1158,
      "唳": 1159,
      "唷": 1160,
      "唾": 1161,
      "唿": 1162,
      "啁": 1163,
      "啃": 1164,
      "啄": 1165,
      "商": 1166,
      "啉": 1167,
      "啊": 1168,
      "啌": 1169,
      "問": 1170,
      "啐": 1171,
      "啕": 1172,
      "啖": 1173,
      "啜": 1174,
      "啡": 1175,
      "啤": 1176,
      "啥": 1177,
      "啦": 1178,
      "啧": 1179,
      "啪": 1180,
      "啫": 1181,
      "啬": 1182,
      "啭": 1183,
      "啮": 1184,
      "啰": 1185,
      "啵": 1186,
      "啶": 1187,
      "啷": 1188,
      "啸": 1189,
      "啻": 1190,
      "啼": 1191,
      "啾": 1192,
      "喀": 1193,
      "喁": 1194,
      "喂": 1195,
      "喃": 1196,
      "善": 1197,
      "喇": 1198,
      "喉": 1199,
      "喊": 1200,
      "喋": 1201,
      "喏": 1202,
      "喑": 1203,
      "喔": 1204,
      "喘": 1205,
      "喙": 1206,
      "喜": 1207,
      "喝": 1208,
      "喟": 1209,
      "喧": 1210,
      "喱": 1211,
      "喲": 1212,
      "喳": 1213,
      "喵": 1214,
      "喷": 1215,
      "喹": 1216,
      "喻": 1217,
      "喽": 1218,
      "喾": 1219,
      "嗄": 1220,
      "嗅": 1221,
      "嗉": 1222,
      "嗌": 1223,
      "嗍": 1224,
      "嗎": 1225,
      "嗐": 1226,
      "嗑": 1227,
      "嗒": 1228,
      "嗓": 1229,
      "嗔": 1230,
      "嗖": 1231,
      "嗜": 1232,
      "嗝": 1233,
      "嗟": 1234,
      "嗡": 1235,
      "嗣": 1236,
      "嗤": 1237,
      "嗥": 1238,
      "嗦": 1239,
      "嗨": 1240,
      "嗪": 1241,
      "嗫": 1242,
      "嗬": 1243,
      "嗯": 1244,
      "嗲": 1245,
      "嗳": 1246,
      "嗵": 1247,
      "嗷": 1248,
      "嗼": 1249,
      "嗽": 1250,
      "嘀": 1251,
      "嘈": 1252,
      "嘉": 1253,
      "嘌": 1254,
      "嘎": 1255,
      "嘏": 1256,
      "嘘": 1257,
      "嘛": 1258,
      "嘞": 1259,
      "嘟": 1260,
      "嘣": 1261,
      "嘤": 1262,
      "嘧": 1263,
      "嘬": 1264,
      "嘭": 1265,
      "嘱": 1266,
      "嘲": 1267,
      "嘴": 1268,
      "嘶": 1269,
      "嘹": 1270,
      "嘻": 1271,
      "嘿": 1272,
      "噌": 1273,
      "噎": 1274,
      "噔": 1275,
      "噗": 1276,
      "噘": 1277,
      "噙": 1278,
      "噜": 1279,
      "噢": 1280,
      "噤": 1281,
      "器": 1282,
      "噩": 1283,
      "噪": 1284,
      "噫": 1285,
      "噬": 1286,
      "噱": 1287,
      "噶": 1288,
      "噻": 1289,
      "噼": 1290,
      "嚎": 1291,
      "嚏": 1292,
      "嚓": 1293,
      "嚣": 1294,
      "嚯": 1295,
      "嚷": 1296,
      "嚼": 1297,
      "囊": 1298,
      "囔": 1299,
      "囖": 1300,
      "囗": 1301,
      "囚": 1302,
      "四": 1303,
      "回": 1304,
      "囟": 1305,
      "因": 1306,
      "囡": 1307,
      "团": 1308,
      "囤": 1309,
      "囧": 1310,
      "囫": 1311,
      "园": 1312,
      "困": 1313,
      "囱": 1314,
      "围": 1315,
      "囵": 1316,
      "囹": 1317,
      "固": 1318,
      "国": 1319,
      "图": 1320,
      "囿": 1321,
      "圃": 1322,
      "圄": 1323,
      "圆": 1324,
      "圈": 1325,
      "圉": 1326,
      "圍": 1327,
      "圜": 1328,
      "土": 1329,
      "圣": 1330,
      "在": 1331,
      "圩": 1332,
      "圪": 1333,
      "圬": 1334,
      "圭": 1335,
      "地": 1336,
      "圳": 1337,
      "场": 1338,
      "圾": 1339,
      "址": 1340,
      "坂": 1341,
      "均": 1342,
      "坊": 1343,
      "坍": 1344,
      "坎": 1345,
      "坏": 1346,
      "坐": 1347,
      "坑": 1348,
      "块": 1349,
      "坚": 1350,
      "坛": 1351,
      "坝": 1352,
      "坞": 1353,
      "坟": 1354,
      "坠": 1355,
      "坡": 1356,
      "坤": 1357,
      "坦": 1358,
      "坨": 1359,
      "坩": 1360,
      "坪": 1361,
      "坯": 1362,
      "坳": 1363,
      "坷": 1364,
      "坻": 1365,
      "坼": 1366,
      "垂": 1367,
      "垃": 1368,
      "垄": 1369,
      "垅": 1370,
      "垉": 1371,
      "型": 1372,
      "垒": 1373,
      "垓": 1374,
      "垛": 1375,
      "垟": 1376,
      "垠": 1377,
      "垡": 1378,
      "垢": 1379,
      "垣": 1380,
      "垦": 1381,
      "垩": 1382,
      "垫": 1383,
      "垭": 1384,
      "垮": 1385,
      "垳": 1386,
      "垴": 1387,
      "埂": 1388,
      "埃": 1389,
      "埅": 1390,
      "埋": 1391,
      "城": 1392,
      "埔": 1393,
      "埕": 1394,
      "埙": 1395,
      "埚": 1396,
      "域": 1397,
      "埠": 1398,
      "埭": 1399,
      "埰": 1400,
      "埸": 1401,
      "培": 1402,
      "基": 1403,
      "埽": 1404,
      "堀": 1405,
      "堂": 1406,
      "堆": 1407,
      "堇": 1408,
      "堋": 1409,
      "堑": 1410,
      "堕": 1411,
      "堞": 1412,
      "堡": 1413,
      "堤": 1414,
      "堪": 1415,
      "堰": 1416,
      "報": 1417,
      "場": 1418,
      "堵": 1419,
      "塌": 1420,
      "塍": 1421,
      "塑": 1422,
      "塔": 1423,
      "塘": 1424,
      "塞": 1425,
      "塥": 1426,
      "填": 1427,
      "塬": 1428,
      "塾": 1429,
      "境": 1430,
      "墅": 1431,
      "墉": 1432,
      "墒": 1433,
      "墓": 1434,
      "墙": 1435,
      "墛": 1436,
      "增": 1437,
      "墟": 1438,
      "墨": 1439,
      "墩": 1440,
      "墼": 1441,
      "壁": 1442,
      "壅": 1443,
      "壑": 1444,
      "壕": 1445,
      "壤": 1446,
      "士": 1447,
      "壬": 1448,
      "壮": 1449,
      "声": 1450,
      "壳": 1451,
      "壶": 1452,
      "壹": 1453,
      "壺": 1454,
      "夃": 1455,
      "处": 1456,
      "备": 1457,
      "复": 1458,
      "夏": 1459,
      "夔": 1460,
      "夕": 1461,
      "外": 1462,
      "夙": 1463,
      "多": 1464,
      "夜": 1465,
      "够": 1466,
      "夥": 1467,
      "大": 1468,
      "天": 1469,
      "太": 1470,
      "夫": 1471,
      "夭": 1472,
      "央": 1473,
      "夯": 1474,
      "失": 1475,
      "头": 1476,
      "夷": 1477,
      "夸": 1478,
      "夹": 1479,
      "夺": 1480,
      "奁": 1481,
      "奂": 1482,
      "奄": 1483,
      "奇": 1484,
      "奈": 1485,
      "奉": 1486,
      "奋": 1487,
      "奎": 1488,
      "奏": 1489,
      "契": 1490,
      "奔": 1491,
      "奕": 1492,
      "奖": 1493,
      "套": 1494,
      "奘": 1495,
      "奚": 1496,
      "奠": 1497,
      "奢": 1498,
      "奥": 1499,
      "女": 1500,
      "奴": 1501,
      "奶": 1502,
      "奸": 1503,
      "她": 1504,
      "好": 1505,
      "妁": 1506,
      "如": 1507,
      "妃": 1508,
      "妄": 1509,
      "妆": 1510,
      "妇": 1511,
      "妈": 1512,
      "妊": 1513,
      "妍": 1514,
      "妒": 1515,
      "妓": 1516,
      "妖": 1517,
      "妙": 1518,
      "妞": 1519,
      "妣": 1520,
      "妤": 1521,
      "妥": 1522,
      "妨": 1523,
      "妩": 1524,
      "妪": 1525,
      "妫": 1526,
      "妮": 1527,
      "妯": 1528,
      "妲": 1529,
      "妳": 1530,
      "妹": 1531,
      "妻": 1532,
      "妾": 1533,
      "姆": 1534,
      "姊": 1535,
      "始": 1536,
      "姐": 1537,
      "姑": 1538,
      "姒": 1539,
      "姓": 1540,
      "委": 1541,
      "姗": 1542,
      "姘": 1543,
      "姚": 1544,
      "姜": 1545,
      "姝": 1546,
      "姠": 1547,
      "姣": 1548,
      "姥": 1549,
      "姨": 1550,
      "姬": 1551,
      "姹": 1552,
      "姻": 1553,
      "姿": 1554,
      "威": 1555,
      "娃": 1556,
      "娄": 1557,
      "娅": 1558,
      "娆": 1559,
      "娇": 1560,
      "娈": 1561,
      "娌": 1562,
      "娑": 1563,
      "娓": 1564,
      "娘": 1565,
      "娜": 1566,
      "娟": 1567,
      "娠": 1568,
      "娣": 1569,
      "娥": 1570,
      "娩": 1571,
      "娬": 1572,
      "娭": 1573,
      "娱": 1574,
      "娲": 1575,
      "娴": 1576,
      "娶": 1577,
      "娼": 1578,
      "婀": 1579,
      "婆": 1580,
      "婉": 1581,
      "婊": 1582,
      "婕": 1583,
      "婚": 1584,
      "婢": 1585,
      "婧": 1586,
      "婪": 1587,
      "婬": 1588,
      "婴": 1589,
      "婵": 1590,
      "婶": 1591,
      "婷": 1592,
      "婺": 1593,
      "婿": 1594,
      "媒": 1595,
      "媚": 1596,
      "媛": 1597,
      "媪": 1598,
      "媲": 1599,
      "媳": 1600,
      "媽": 1601,
      "媾": 1602,
      "嫁": 1603,
      "嫂": 1604,
      "嫃": 1605,
      "嫉": 1606,
      "嫌": 1607,
      "嫒": 1608,
      "嫔": 1609,
      "嫖": 1610,
      "嫘": 1611,
      "嫠": 1612,
      "嫡": 1613,
      "嫣": 1614,
      "嫦": 1615,
      "嫩": 1616,
      "嫫": 1617,
      "嬉": 1618,
      "嬖": 1619,
      "嬗": 1620,
      "嬲": 1621,
      "嬴": 1622,
      "嬷": 1623,
      "孀": 1624,
      "子": 1625,
      "孑": 1626,
      "孒": 1627,
      "孓": 1628,
      "孔": 1629,
      "孕": 1630,
      "字": 1631,
      "存": 1632,
      "孙": 1633,
      "孚": 1634,
      "孛": 1635,
      "孜": 1636,
      "孝": 1637,
      "孟": 1638,
      "孢": 1639,
      "季": 1640,
      "孤": 1641,
      "学": 1642,
      "孧": 1643,
      "孩": 1644,
      "孪": 1645,
      "孬": 1646,
      "孰": 1647,
      "孱": 1648,
      "孳": 1649,
      "孵": 1650,
      "學": 1651,
      "孺": 1652,
      "孽": 1653,
      "宁": 1654,
      "它": 1655,
      "宄": 1656,
      "宅": 1657,
      "宇": 1658,
      "守": 1659,
      "安": 1660,
      "宋": 1661,
      "完": 1662,
      "宏": 1663,
      "宓": 1664,
      "宕": 1665,
      "宗": 1666,
      "官": 1667,
      "宙": 1668,
      "定": 1669,
      "宛": 1670,
      "宜": 1671,
      "宝": 1672,
      "实": 1673,
      "宠": 1674,
      "审": 1675,
      "客": 1676,
      "宣": 1677,
      "室": 1678,
      "宥": 1679,
      "宦": 1680,
      "宪": 1681,
      "宫": 1682,
      "宰": 1683,
      "害": 1684,
      "宴": 1685,
      "宵": 1686,
      "家": 1687,
      "宸": 1688,
      "容": 1689,
      "宽": 1690,
      "宾": 1691,
      "宿": 1692,
      "寂": 1693,
      "寄": 1694,
      "寅": 1695,
      "密": 1696,
      "寇": 1697,
      "富": 1698,
      "寐": 1699,
      "寒": 1700,
      "寓": 1701,
      "寝": 1702,
      "寞": 1703,
      "察": 1704,
      "寡": 1705,
      "寤": 1706,
      "寥": 1707,
      "實": 1708,
      "寨": 1709,
      "寮": 1710,
      "寰": 1711,
      "寶": 1712,
      "寸": 1713,
      "对": 1714,
      "寺": 1715,
      "寻": 1716,
      "导": 1717,
      "対": 1718,
      "寿": 1719,
      "封": 1720,
      "射": 1721,
      "将": 1722,
      "將": 1723,
      "專": 1724,
      "尉": 1725,
      "尊": 1726,
      "尋": 1727,
      "對": 1728,
      "小": 1729,
      "少": 1730,
      "尒": 1731,
      "尔": 1732,
      "尕": 1733,
      "尖": 1734,
      "尘": 1735,
      "尚": 1736,
      "尜": 1737,
      "尝": 1738,
      "尢": 1739,
      "尤": 1740,
      "尧": 1741,
      "尬": 1742,
      "就": 1743,
      "尴": 1744,
      "尸": 1745,
      "尹": 1746,
      "尺": 1747,
      "尼": 1748,
      "尽": 1749,
      "尾": 1750,
      "尿": 1751,
      "局": 1752,
      "屁": 1753,
      "层": 1754,
      "居": 1755,
      "屈": 1756,
      "屉": 1757,
      "届": 1758,
      "屋": 1759,
      "屌": 1760,
      "屍": 1761,
      "屎": 1762,
      "屏": 1763,
      "屐": 1764,
      "屑": 1765,
      "展": 1766,
      "屙": 1767,
      "属": 1768,
      "屠": 1769,
      "屡": 1770,
      "屣": 1771,
      "履": 1772,
      "屯": 1773,
      "山": 1774,
      "屹": 1775,
      "屺": 1776,
      "屿": 1777,
      "岁": 1778,
      "岂": 1779,
      "岌": 1780,
      "岐": 1781,
      "岑": 1782,
      "岔": 1783,
      "岖": 1784,
      "岗": 1785,
      "岘": 1786,
      "岚": 1787,
      "岛": 1788,
      "岢": 1789,
      "岣": 1790,
      "岩": 1791,
      "岫": 1792,
      "岭": 1793,
      "岱": 1794,
      "岳": 1795,
      "岵": 1796,
      "岷": 1797,
      "岸": 1798,
      "岿": 1799,
      "峁": 1800,
      "峄": 1801,
      "峋": 1802,
      "峒": 1803,
      "峙": 1804,
      "峡": 1805,
      "峥": 1806,
      "峦": 1807,
      "峨": 1808,
      "峪": 1809,
      "峭": 1810,
      "峰": 1811,
      "峻": 1812,
      "崂": 1813,
      "崆": 1814,
      "崇": 1815,
      "崎": 1816,
      "崔": 1817,
      "崖": 1818,
      "崛": 1819,
      "崧": 1820,
      "崩": 1821,
      "崭": 1822,
      "崮": 1823,
      "崴": 1824,
      "崽": 1825,
      "嵇": 1826,
      "嵊": 1827,
      "嵋": 1828,
      "嵌": 1829,
      "嵘": 1830,
      "嵛": 1831,
      "嵝": 1832,
      "嵩": 1833,
      "嵬": 1834,
      "嵯": 1835,
      "嵴": 1836,
      "嶂": 1837,
      "嶗": 1838,
      "嶙": 1839,
      "嶝": 1840,
      "嶷": 1841,
      "巅": 1842,
      "巍": 1843,
      "巜": 1844,
      "川": 1845,
      "州": 1846,
      "巡": 1847,
      "巢": 1848,
      "工": 1849,
      "左": 1850,
      "巧": 1851,
      "巨": 1852,
      "巩": 1853,
      "巫": 1854,
      "差": 1855,
      "巯": 1856,
      "己": 1857,
      "已": 1858,
      "巳": 1859,
      "巴": 1860,
      "巷": 1861,
      "巽": 1862,
      "巾": 1863,
      "巿": 1864,
      "币": 1865,
      "市": 1866,
      "布": 1867,
      "帅": 1868,
      "帆": 1869,
      "师": 1870,
      "希": 1871,
      "帏": 1872,
      "帐": 1873,
      "帑": 1874,
      "帕": 1875,
      "帖": 1876,
      "帘": 1877,
      "帙": 1878,
      "帚": 1879,
      "帛": 1880,
      "帜": 1881,
      "帝": 1882,
      "带": 1883,
      "帧": 1884,
      "席": 1885,
      "帮": 1886,
      "帱": 1887,
      "帶": 1888,
      "帷": 1889,
      "常": 1890,
      "帼": 1891,
      "帽": 1892,
      "幂": 1893,
      "幄": 1894,
      "幅": 1895,
      "幌": 1896,
      "幔": 1897,
      "幕": 1898,
      "幛": 1899,
      "幞": 1900,
      "幡": 1901,
      "幢": 1902,
      "幫": 1903,
      "干": 1904,
      "平": 1905,
      "年": 1906,
      "并": 1907,
      "幸": 1908,
      "幺": 1909,
      "幻": 1910,
      "幼": 1911,
      "幽": 1912,
      "广": 1913,
      "庄": 1914,
      "庆": 1915,
      "庇": 1916,
      "床": 1917,
      "庋": 1918,
      "序": 1919,
      "庐": 1920,
      "库": 1921,
      "应": 1922,
      "底": 1923,
      "庖": 1924,
      "店": 1925,
      "庙": 1926,
      "庚": 1927,
      "府": 1928,
      "庞": 1929,
      "废": 1930,
      "庠": 1931,
      "度": 1932,
      "座": 1933,
      "庭": 1934,
      "庵": 1935,
      "庶": 1936,
      "康": 1937,
      "庸": 1938,
      "庹": 1939,
      "廉": 1940,
      "廊": 1941,
      "廓": 1942,
      "廖": 1943,
      "廣": 1944,
      "廨": 1945,
      "廪": 1946,
      "延": 1947,
      "廷": 1948,
      "廹": 1949,
      "建": 1950,
      "廾": 1951,
      "廿": 1952,
      "开": 1953,
      "弁": 1954,
      "异": 1955,
      "弃": 1956,
      "弄": 1957,
      "弈": 1958,
      "弊": 1959,
      "弋": 1960,
      "式": 1961,
      "弑": 1962,
      "弓": 1963,
      "引": 1964,
      "弗": 1965,
      "弘": 1966,
      "弛": 1967,
      "弟": 1968,
      "张": 1969,
      "弥": 1970,
      "弦": 1971,
      "弧": 1972,
      "弩": 1973,
      "弭": 1974,
      "弯": 1975,
      "弱": 1976,
      "強": 1977,
      "弹": 1978,
      "强": 1979,
      "弼": 1980,
      "彀": 1981,
      "归": 1982,
      "当": 1983,
      "录": 1984,
      "彖": 1985,
      "彗": 1986,
      "彘": 1987,
      "彝": 1988,
      "彡": 1989,
      "形": 1990,
      "彤": 1991,
      "彦": 1992,
      "彩": 1993,
      "彪": 1994,
      "彬": 1995,
      "彭": 1996,
      "彰": 1997,
      "影": 1998,
      "彳": 1999,
      "彷": 2000,
      "役": 2001,
      "彻": 2002,
      "彼": 2003,
      "往": 2004,
      "征": 2005,
      "徂": 2006,
      "径": 2007,
      "待": 2008,
      "徇": 2009,
      "很": 2010,
      "徉": 2011,
      "徊": 2012,
      "律": 2013,
      "後": 2014,
      "徐": 2015,
      "徒": 2016,
      "徕": 2017,
      "得": 2018,
      "徘": 2019,
      "徙": 2020,
      "徜": 2021,
      "御": 2022,
      "徨": 2023,
      "循": 2024,
      "徭": 2025,
      "微": 2026,
      "徵": 2027,
      "德": 2028,
      "徽": 2029,
      "心": 2030,
      "忄": 2031,
      "必": 2032,
      "忆": 2033,
      "忉": 2034,
      "忌": 2035,
      "忍": 2036,
      "忏": 2037,
      "忐": 2038,
      "忑": 2039,
      "忒": 2040,
      "忖": 2041,
      "志": 2042,
      "忘": 2043,
      "忙": 2044,
      "忝": 2045,
      "忠": 2046,
      "忡": 2047,
      "忤": 2048,
      "忧": 2049,
      "忪": 2050,
      "快": 2051,
      "忭": 2052,
      "忱": 2053,
      "念": 2054,
      "忸": 2055,
      "忻": 2056,
      "忽": 2057,
      "忾": 2058,
      "忿": 2059,
      "怀": 2060,
      "态": 2061,
      "怂": 2062,
      "怃": 2063,
      "怄": 2064,
      "怅": 2065,
      "怆": 2066,
      "怍": 2067,
      "怎": 2068,
      "怏": 2069,
      "怒": 2070,
      "怔": 2071,
      "怕": 2072,
      "怖": 2073,
      "怙": 2074,
      "怜": 2075,
      "思": 2076,
      "怠": 2077,
      "怡": 2078,
      "急": 2079,
      "怦": 2080,
      "性": 2081,
      "怨": 2082,
      "怩": 2083,
      "怪": 2084,
      "怯": 2085,
      "怵": 2086,
      "总": 2087,
      "怼": 2088,
      "怿": 2089,
      "恁": 2090,
      "恂": 2091,
      "恃": 2092,
      "恋": 2093,
      "恍": 2094,
      "恐": 2095,
      "恒": 2096,
      "恕": 2097,
      "恙": 2098,
      "恚": 2099,
      "恢": 2100,
      "恣": 2101,
      "恤": 2102,
      "恨": 2103,
      "恩": 2104,
      "恪": 2105,
      "恫": 2106,
      "恬": 2107,
      "恭": 2108,
      "息": 2109,
      "恰": 2110,
      "恳": 2111,
      "恶": 2112,
      "恸": 2113,
      "恹": 2114,
      "恺": 2115,
      "恻": 2116,
      "恼": 2117,
      "恿": 2118,
      "悃": 2119,
      "悄": 2120,
      "悉": 2121,
      "悌": 2122,
      "悍": 2123,
      "悒": 2124,
      "悔": 2125,
      "悖": 2126,
      "悚": 2127,
      "悝": 2128,
      "悟": 2129,
      "悠": 2130,
      "患": 2131,
      "悦": 2132,
      "您": 2133,
      "悫": 2134,
      "悬": 2135,
      "悭": 2136,
      "悯": 2137,
      "悱": 2138,
      "悲": 2139,
      "悴": 2140,
      "悸": 2141,
      "悻": 2142,
      "悼": 2143,
      "情": 2144,
      "惆": 2145,
      "惊": 2146,
      "惋": 2147,
      "惑": 2148,
      "惕": 2149,
      "惘": 2150,
      "惚": 2151,
      "惜": 2152,
      "惟": 2153,
      "惠": 2154,
      "惦": 2155,
      "惧": 2156,
      "惨": 2157,
      "惩": 2158,
      "惫": 2159,
      "惬": 2160,
      "惭": 2161,
      "惮": 2162,
      "惯": 2163,
      "惰": 2164,
      "想": 2165,
      "惴": 2166,
      "惶": 2167,
      "惹": 2168,
      "惺": 2169,
      "愁": 2170,
      "愅": 2171,
      "愆": 2172,
      "愈": 2173,
      "愉": 2174,
      "愍": 2175,
      "愎": 2176,
      "意": 2177,
      "愕": 2178,
      "愚": 2179,
      "愛": 2180,
      "感": 2181,
      "愠": 2182,
      "愣": 2183,
      "愤": 2184,
      "愦": 2185,
      "愧": 2186,
      "愫": 2187,
      "愿": 2188,
      "慈": 2189,
      "慊": 2190,
      "態": 2191,
      "慌": 2192,
      "慎": 2193,
      "慑": 2194,
      "慕": 2195,
      "慝": 2196,
      "慢": 2197,
      "慧": 2198,
      "慨": 2199,
      "慮": 2200,
      "慰": 2201,
      "慵": 2202,
      "慷": 2203,
      "慾": 2204,
      "憋": 2205,
      "憎": 2206,
      "憔": 2207,
      "憧": 2208,
      "憨": 2209,
      "憩": 2210,
      "憬": 2211,
      "憷": 2212,
      "憾": 2213,
      "懂": 2214,
      "懈": 2215,
      "應": 2216,
      "懊": 2217,
      "懋": 2218,
      "懑": 2219,
      "懒": 2220,
      "懔": 2221,
      "懦": 2222,
      "懵": 2223,
      "懿": 2224,
      "戀": 2225,
      "戈": 2226,
      "戊": 2227,
      "戌": 2228,
      "戍": 2229,
      "戎": 2230,
      "戏": 2231,
      "成": 2232,
      "我": 2233,
      "戒": 2234,
      "戕": 2235,
      "或": 2236,
      "戗": 2237,
      "战": 2238,
      "戚": 2239,
      "戛": 2240,
      "戟": 2241,
      "戢": 2242,
      "戥": 2243,
      "截": 2244,
      "戬": 2245,
      "戮": 2246,
      "戳": 2247,
      "戴": 2248,
      "户": 2249,
      "戾": 2250,
      "房": 2251,
      "所": 2252,
      "扁": 2253,
      "扆": 2254,
      "扇": 2255,
      "扈": 2256,
      "扉": 2257,
      "手": 2258,
      "才": 2259,
      "扎": 2260,
      "扑": 2261,
      "扒": 2262,
      "打": 2263,
      "扔": 2264,
      "托": 2265,
      "扛": 2266,
      "扣": 2267,
      "扦": 2268,
      "执": 2269,
      "扩": 2270,
      "扪": 2271,
      "扫": 2272,
      "扬": 2273,
      "扭": 2274,
      "扮": 2275,
      "扯": 2276,
      "扰": 2277,
      "扱": 2278,
      "扳": 2279,
      "扶": 2280,
      "批": 2281,
      "扼": 2282,
      "找": 2283,
      "承": 2284,
      "技": 2285,
      "抄": 2286,
      "抉": 2287,
      "把": 2288,
      "抑": 2289,
      "抒": 2290,
      "抓": 2291,
      "抔": 2292,
      "投": 2293,
      "抖": 2294,
      "抗": 2295,
      "折": 2296,
      "抚": 2297,
      "抛": 2298,
      "抟": 2299,
      "抠": 2300,
      "抡": 2301,
      "抢": 2302,
      "护": 2303,
      "报": 2304,
      "抨": 2305,
      "披": 2306,
      "抬": 2307,
      "抱": 2308,
      "抵": 2309,
      "抹": 2310,
      "抻": 2311,
      "押": 2312,
      "抽": 2313,
      "抿": 2314,
      "拂": 2315,
      "拄": 2316,
      "担": 2317,
      "拆": 2318,
      "拇": 2319,
      "拈": 2320,
      "拉": 2321,
      "拊": 2322,
      "拌": 2323,
      "拍": 2324,
      "拎": 2325,
      "拐": 2326,
      "拒": 2327,
      "拓": 2328,
      "拔": 2329,
      "拖": 2330,
      "拗": 2331,
      "拘": 2332,
      "拙": 2333,
      "拚": 2334,
      "招": 2335,
      "拜": 2336,
      "拟": 2337,
      "拢": 2338,
      "拣": 2339,
      "拥": 2340,
      "拦": 2341,
      "拧": 2342,
      "拨": 2343,
      "择": 2344,
      "括": 2345,
      "拭": 2346,
      "拮": 2347,
      "拯": 2348,
      "拱": 2349,
      "拳": 2350,
      "拴": 2351,
      "拶": 2352,
      "拷": 2353,
      "拼": 2354,
      "拽": 2355,
      "拾": 2356,
      "拿": 2357,
      "持": 2358,
      "挂": 2359,
      "指": 2360,
      "挈": 2361,
      "按": 2362,
      "挎": 2363,
      "挑": 2364,
      "挒": 2365,
      "挖": 2366,
      "挚": 2367,
      "挛": 2368,
      "挝": 2369,
      "挞": 2370,
      "挟": 2371,
      "挠": 2372,
      "挡": 2373,
      "挣": 2374,
      "挤": 2375,
      "挥": 2376,
      "挨": 2377,
      "挪": 2378,
      "挫": 2379,
      "振": 2380,
      "挲": 2381,
      "挹": 2382,
      "挺": 2383,
      "挻": 2384,
      "挽": 2385,
      "捂": 2386,
      "捅": 2387,
      "捆": 2388,
      "捉": 2389,
      "捋": 2390,
      "捌": 2391,
      "捍": 2392,
      "捎": 2393,
      "捏": 2394,
      "捐": 2395,
      "捕": 2396,
      "捞": 2397,
      "损": 2398,
      "捡": 2399,
      "换": 2400,
      "捣": 2401,
      "捧": 2402,
      "捭": 2403,
      "据": 2404,
      "捱": 2405,
      "捶": 2406,
      "捷": 2407,
      "捺": 2408,
      "捻": 2409,
      "捿": 2410,
      "掀": 2411,
      "掂": 2412,
      "掇": 2413,
      "授": 2414,
      "掉": 2415,
      "掊": 2416,
      "掌": 2417,
      "掎": 2418,
      "掏": 2419,
      "掐": 2420,
      "排": 2421,
      "掖": 2422,
      "掘": 2423,
      "掠": 2424,
      "採": 2425,
      "探": 2426,
      "掣": 2427,
      "接": 2428,
      "控": 2429,
      "推": 2430,
      "掩": 2431,
      "措": 2432,
      "掬": 2433,
      "掮": 2434,
      "掰": 2435,
      "掱": 2436,
      "掳": 2437,
      "掴": 2438,
      "掵": 2439,
      "掷": 2440,
      "掸": 2441,
      "掺": 2442,
      "掼": 2443,
      "掾": 2444,
      "揄": 2445,
      "揉": 2446,
      "揍": 2447,
      "描": 2448,
      "提": 2449,
      "插": 2450,
      "揖": 2451,
      "換": 2452,
      "揠": 2453,
      "握": 2454,
      "揣": 2455,
      "揩": 2456,
      "揪": 2457,
      "揭": 2458,
      "援": 2459,
      "揶": 2460,
      "揷": 2461,
      "揸": 2462,
      "揽": 2463,
      "揿": 2464,
      "搀": 2465,
      "搁": 2466,
      "搂": 2467,
      "搅": 2468,
      "搋": 2469,
      "搏": 2470,
      "搐": 2471,
      "搓": 2472,
      "搔": 2473,
      "搜": 2474,
      "搞": 2475,
      "搡": 2476,
      "搦": 2477,
      "搪": 2478,
      "搬": 2479,
      "搭": 2480,
      "携": 2481,
      "搽": 2482,
      "摁": 2483,
      "摄": 2484,
      "摆": 2485,
      "摇": 2486,
      "摈": 2487,
      "摊": 2488,
      "摒": 2489,
      "摔": 2490,
      "摘": 2491,
      "摞": 2492,
      "摧": 2493,
      "摩": 2494,
      "摭": 2495,
      "摸": 2496,
      "摹": 2497,
      "摺": 2498,
      "撂": 2499,
      "撅": 2500,
      "撇": 2501,
      "撑": 2502,
      "撒": 2503,
      "撓": 2504,
      "撕": 2505,
      "撞": 2506,
      "撤": 2507,
      "撩": 2508,
      "撫": 2509,
      "撬": 2510,
      "播": 2511,
      "撮": 2512,
      "撰": 2513,
      "撵": 2514,
      "撷": 2515,
      "撸": 2516,
      "撺": 2517,
      "撼": 2518,
      "撽": 2519,
      "擀": 2520,
      "擁": 2521,
      "擂": 2522,
      "擅": 2523,
      "擇": 2524,
      "操": 2525,
      "擎": 2526,
      "擒": 2527,
      "據": 2528,
      "擞": 2529,
      "擠": 2530,
      "擢": 2531,
      "擤": 2532,
      "擦": 2533,
      "攀": 2534,
      "攒": 2535,
      "攘": 2536,
      "攥": 2537,
      "攫": 2538,
      "支": 2539,
      "收": 2540,
      "攸": 2541,
      "改": 2542,
      "攻": 2543,
      "放": 2544,
      "政": 2545,
      "故": 2546,
      "效": 2547,
      "敌": 2548,
      "敏": 2549,
      "救": 2550,
      "敕": 2551,
      "敖": 2552,
      "教": 2553,
      "敛": 2554,
      "敝": 2555,
      "敞": 2556,
      "敢": 2557,
      "散": 2558,
      "敦": 2559,
      "敬": 2560,
      "数": 2561,
      "敲": 2562,
      "整": 2563,
      "敷": 2564,
      "文": 2565,
      "斋": 2566,
      "斌": 2567,
      "斐": 2568,
      "斑": 2569,
      "斓": 2570,
      "斗": 2571,
      "料": 2572,
      "斛": 2573,
      "斜": 2574,
      "斟": 2575,
      "斡": 2576,
      "斤": 2577,
      "斥": 2578,
      "斧": 2579,
      "斩": 2580,
      "断": 2581,
      "斯": 2582,
      "新": 2583,
      "斷": 2584,
      "方": 2585,
      "於": 2586,
      "施": 2587,
      "旁": 2588,
      "旄": 2589,
      "旅": 2590,
      "旋": 2591,
      "旌": 2592,
      "旎": 2593,
      "族": 2594,
      "旖": 2595,
      "旗": 2596,
      "无": 2597,
      "既": 2598,
      "日": 2599,
      "旦": 2600,
      "旧": 2601,
      "旨": 2602,
      "早": 2603,
      "旬": 2604,
      "旭": 2605,
      "旮": 2606,
      "旯": 2607,
      "旱": 2608,
      "旳": 2609,
      "时": 2610,
      "旷": 2611,
      "旺": 2612,
      "昂": 2613,
      "昆": 2614,
      "昊": 2615,
      "昌": 2616,
      "明": 2617,
      "昏": 2618,
      "易": 2619,
      "昔": 2620,
      "昕": 2621,
      "昙": 2622,
      "昝": 2623,
      "星": 2624,
      "映": 2625,
      "春": 2626,
      "昧": 2627,
      "昨": 2628,
      "昭": 2629,
      "是": 2630,
      "昱": 2631,
      "昴": 2632,
      "昵": 2633,
      "昶": 2634,
      "昼": 2635,
      "显": 2636,
      "晁": 2637,
      "時": 2638,
      "晃": 2639,
      "晋": 2640,
      "晌": 2641,
      "晏": 2642,
      "晒": 2643,
      "晓": 2644,
      "晔": 2645,
      "晕": 2646,
      "晖": 2647,
      "晗": 2648,
      "晚": 2649,
      "晟": 2650,
      "晡": 2651,
      "晤": 2652,
      "晦": 2653,
      "晨": 2654,
      "普": 2655,
      "景": 2656,
      "晰": 2657,
      "晴": 2658,
      "晶": 2659,
      "晷": 2660,
      "智": 2661,
      "晾": 2662,
      "暂": 2663,
      "暄": 2664,
      "暅": 2665,
      "暇": 2666,
      "暈": 2667,
      "暌": 2668,
      "暑": 2669,
      "暖": 2670,
      "暗": 2671,
      "暝": 2672,
      "暧": 2673,
      "暨": 2674,
      "暫": 2675,
      "暮": 2676,
      "暴": 2677,
      "暹": 2678,
      "曙": 2679,
      "曛": 2680,
      "曜": 2681,
      "曝": 2682,
      "曦": 2683,
      "曩": 2684,
      "曬": 2685,
      "曰": 2686,
      "曲": 2687,
      "曳": 2688,
      "更": 2689,
      "曷": 2690,
      "書": 2691,
      "曹": 2692,
      "曼": 2693,
      "曾": 2694,
      "替": 2695,
      "最": 2696,
      "會": 2697,
      "月": 2698,
      "有": 2699,
      "朊": 2700,
      "朋": 2701,
      "服": 2702,
      "朐": 2703,
      "朔": 2704,
      "朕": 2705,
      "朗": 2706,
      "望": 2707,
      "朝": 2708,
      "期": 2709,
      "朦": 2710,
      "木": 2711,
      "未": 2712,
      "末": 2713,
      "本": 2714,
      "札": 2715,
      "术": 2716,
      "朱": 2717,
      "朴": 2718,
      "朵": 2719,
      "机": 2720,
      "朽": 2721,
      "杀": 2722,
      "杂": 2723,
      "权": 2724,
      "杆": 2725,
      "杈": 2726,
      "杉": 2727,
      "杌": 2728,
      "李": 2729,
      "杏": 2730,
      "材": 2731,
      "村": 2732,
      "杓": 2733,
      "杖": 2734,
      "杘": 2735,
      "杜": 2736,
      "杞": 2737,
      "束": 2738,
      "杠": 2739,
      "条": 2740,
      "来": 2741,
      "杨": 2742,
      "杪": 2743,
      "杭": 2744,
      "杯": 2745,
      "杰": 2746,
      "東": 2747,
      "杲": 2748,
      "杳": 2749,
      "杵": 2750,
      "杷": 2751,
      "杼": 2752,
      "松": 2753,
      "板": 2754,
      "极": 2755,
      "构": 2756,
      "枇": 2757,
      "枉": 2758,
      "枋": 2759,
      "析": 2760,
      "枕": 2761,
      "林": 2762,
      "枚": 2763,
      "果": 2764,
      "枝": 2765,
      "枞": 2766,
      "枢": 2767,
      "枣": 2768,
      "枥": 2769,
      "枪": 2770,
      "枫": 2771,
      "枭": 2772,
      "枯": 2773,
      "枰": 2774,
      "枳": 2775,
      "架": 2776,
      "枷": 2777,
      "枸": 2778,
      "柁": 2779,
      "柄": 2780,
      "柈": 2781,
      "柊": 2782,
      "柏": 2783,
      "某": 2784,
      "柑": 2785,
      "柒": 2786,
      "染": 2787,
      "柔": 2788,
      "柘": 2789,
      "柚": 2790,
      "柜": 2791,
      "柝": 2792,
      "柞": 2793,
      "柠": 2794,
      "柢": 2795,
      "查": 2796,
      "柩": 2797,
      "柬": 2798,
      "柯": 2799,
      "柰": 2800,
      "柱": 2801,
      "柳": 2802,
      "柴": 2803,
      "柿": 2804,
      "栀": 2805,
      "栅": 2806,
      "标": 2807,
      "栈": 2808,
      "栉": 2809,
      "栊": 2810,
      "栋": 2811,
      "栌": 2812,
      "栎": 2813,
      "栏": 2814,
      "树": 2815,
      "栓": 2816,
      "栖": 2817,
      "栗": 2818,
      "校": 2819,
      "栩": 2820,
      "株": 2821,
      "栲": 2822,
      "栳": 2823,
      "样": 2824,
      "核": 2825,
      "根": 2826,
      "格": 2827,
      "栽": 2828,
      "栾": 2829,
      "桀": 2830,
      "桁": 2831,
      "桂": 2832,
      "桃": 2833,
      "桄": 2834,
      "桅": 2835,
      "框": 2836,
      "案": 2837,
      "桉": 2838,
      "桌": 2839,
      "桎": 2840,
      "桐": 2841,
      "桑": 2842,
      "桓": 2843,
      "桔": 2844,
      "桠": 2845,
      "桡": 2846,
      "桢": 2847,
      "档": 2848,
      "桤": 2849,
      "桥": 2850,
      "桦": 2851,
      "桧": 2852,
      "桨": 2853,
      "桩": 2854,
      "桫": 2855,
      "桶": 2856,
      "梁": 2857,
      "梃": 2858,
      "梅": 2859,
      "梆": 2860,
      "梏": 2861,
      "梓": 2862,
      "梗": 2863,
      "梢": 2864,
      "梦": 2865,
      "梧": 2866,
      "梨": 2867,
      "梭": 2868,
